/* No comment provided by engineer. */
"Couldn't acquire an archive\n	error code:%d" = "Couldn't acquire an archive\n	error code:%d";

/* No comment provided by engineer. */
"Couldn't creating an FSObject\n	error code:%d" = "Couldn't creating an FSObject\n	error code:%d";

/* No comment provided by engineer. */
"Couldn't open the archive\n	error code:%d" = "Couldn't open the archive\n	error code:%d";

/* No comment provided by engineer. */
"SEA error" = "SEA error";

/* No comment provided by engineer. */
"StuffIt error code:%d" = "StuffIt error code:%d";

/* No comment provided by engineer. */
"The XML file is missing" = "The XML file is missing";

/* No comment provided by engineer. */
"There was an error expanding files" = "There was an error expanding files";

/* No comment provided by engineer. */
"There was an error opening the Stuffit Engine\n	error code:%d" = "There was an error opening the Stuffit Engine\n	error code:%d";

